tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "coreutils"
brew "fish"
brew "git"
brew "fzf"
brew "gnupg"
brew "go"
brew "grc"
brew "node"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "yarn"
cask "1password"
cask "appcleaner"
cask "atom"
cask "caffeine"
cask "dropbox"
cask "fantastical"
cask "flux"
cask "google-chrome"
cask "gpgtools"
cask "hipchat"
cask "iterm2"
cask "slack"
cask "spectacle"
cask "spotify"
