tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "fish"
brew "fzf"
brew "gcc"
brew "gdbm"
brew "git"
brew "gnupg"
brew "go"
brew "xz"
brew "grc"
brew "libevent"
brew "node"
brew "pcre"
brew "python"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
cask "1password"
cask "appcleaner"
cask "atom"
cask "caffeine"
cask "dropbox"
cask "fantastical"
cask "flux"
cask "font-fira-code"
cask "google-chrome"
cask "gpgtools"
cask "hipchat"
cask "iterm2"
cask "postico"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
