tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/cask"
brew "coreutils"
brew "fish"
brew "fzf"
brew "gcc"
brew "git"
brew "gnupg"
brew "go"
brew "grc"
brew "node"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "rust"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
cask "1password"
cask "appcleaner"
cask "caffeine"
cask "dropbox"
cask "elm-platform"
cask "flux"
cask "google-chrome"
cask "gpg-suite"
cask "haskell-platform"
cask "hipchat"
cask "plex-media-server"
cask "skitch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "caskroom/fonts/font-fira-code"
